{"text": "Aktion Sodis ist ein Verein für Entwicklungszusammenarbeit mit Bolivien. Mit zahlreichen Projekten in den Bereichen Bildung, Gesundheit, Digitalisierung, Empowerment und Geschlechtergerechtigkeit unterstützen wir in den marginalisierten Teilen der bolivianischen Anden die Bevölkerung dabei, Wandel anzustoßen und nachhaltig fortzuführen - für ein Stück mehr globale Chancengleichheit."}
{"text": "Gemeinsam mit unseren Partnern sehnen wir uns nach einer Welt, in der alle Menschen in würdevollen Lebensverhältnissen und mit denselben Aufstiegschancen zusammen leben können. Durch Bildung und den Aufbau starker lokaler Strukturen befähigen wir seit über 4 Jahren in einer der abgelegensten Regionen Boliviens, die Menschen, ihre Probleme zu reflektieren und eigenständig Lösungsansätze zu entwickeln und umzusetzen. Im Distrikt Micani entfaltet unsere gemeinsame Arbeit mit den Dorfgemeinden, staatlichen Akteuren, Dorf- und Berufsschulen bereits ihre Wirkung."}
{"text": "Als Projektgruppe sehen wir uns als Berater unser Partnerorganisation und den Gemeinden Micanis. Wir möchten sie unterstützen, ihre eigene Vorstellung von ‚Sumaj Causay’ zu entwickeln. Dabei steht für uns im Fokus, dass einzelne Gemeinden und Familien erfahren, dass sie selbst alle Fertigkeiten erlernen können, die es braucht, um ihre selbstgesteckten Ziele zu erreichen. Wir möchten, dass durch viele kleinere familiengesteuerte Projekte und größere Projekte in den Dorfgemeinschaften eine ‚grass-root‘-Bewegung entsteht. So entstehen viele kleine und größere Leuchttürme in jeder Gemeinde und die Protagonist:innen erfahren, welche Möglichkeiten ihnen offenstehen. "}
{"text": "Wir sind überzeugt, dass nur Projekte langfristig erfolgreich sein können, deren Wirkung durch die Gemeinden selbst gewünscht und wahrgenommen wird. Daher möchten wir einen starken Fokus auf die Selbstwirksamkeit der Bewohner:innen Micanis legen und sie ins Zentrum des Projektmanagements stellen. Im Rahmen unseres Projektes fördern wir Projekte mit und ohne unternehmerische Komponente. Wir wünschen uns, dass wir durch diese Mischung, bedarfsgerecht auf die Lebensrealität jeder einzelnen Familie in Micani eingehen können und ihnen Wissen, lokale Strukturen und Zugang zu finanziellen Mittel bereitstellen können, sodass sie selbst für sich eintreten können. "}
{"text": "Jede Vision einer Gemeinde entspricht den Vorstellungen aller Gemeindebewohner:innen. Jedes Projekt, dass durch die Gemeinden Micanis umgesetzt wird, muss optimal auf die jeweilige Situation abgestimmt sein. Das bedeutet, dass sich unterschiedliche Strukturen in den Gemeinden aufbauen und der Fokus eines Projektvorhabens, je nach Familie, unterschiedlich sein kann. Um diese Vielfalt zu ermöglichen, setzen wir auf ein umfassendes Schulungsangebot durch die Techniker:innen vor Ort und die Einbindung einer App, die den Gemeinden alle Informationen bereitstellt, die sie brauchen, um ihre nächsten Schritte zu planen. "}
{"text": "Aktion Sodis ist als gemeinnütziger Verein in der Entwicklungszusammenarbeit tätig. Unsere Projekte fokussieren sich auf die Themen Bildung, Ernährung, Gleichberechtigung und Unternehmertum. Für mehr Informationen: https://aktion-sodis.org/unsere-vision/"}
{"text": "Eine ambitionierte Vision ist gut, aber wie wollen wir diese konkret erreichen? Unsere Ziele für die Region Micani helfen uns dabei, den Weg den wir gemeinsam begonnen haben kontinuierlich voranzugehen und geben uns zudem Orientierung, wo wir und auch die Region Micani sich noch weiterentwickeln müssen bzw. wollen. "}
{"text": "Unsere vier von den Sustainable Development Goals der UN übernommenen Kernziele sind: Gesundheit und Wohlergehen, hochwertige Bildung, sauberes Trinkwasser, Bezahlbare und saubere Energie."}
{"text": "Unser Kernziel ist die langfristige Verbesserung der Gesundheit und Lebenssituation der Menschen in den Dörfern. Das Portfolio an aufeinander aufbauenden Maßnahmen dient in erster Linie dem Rückgang von Mangelernährung, Atemwegs- und Magendarmerkrankungen und insbesondere der hohen Kindersterblichkeit in den Gemeinden des Distrikts."}
{"text": "Wir unterhalten eine Reihe von Maßnahmen, mit denen wir auf die auf dieses Ziel hinarbeiten. Z.B.: Substitution stark gesundheitsgefährdender Kochstellen durch den flächendeckenden Aufbau robuster, rauchgasabführender Öfen in 70% aller Haushalte der Region. Verbreitung von Keramikwasserfiltern und die Schulung über weitere Methoden zur Wasser-aufbereitung in allen 400 Haushalten und an allen 14 Dorfschulen des Distrikts. Substitution gefährlicher und gesundheitsgefährdender Öllampen durch den Aufbau von Vertriebs-kanälen für emissionsfreie Solarlampen. Diversifizierung der Ernährung während der Trockenzeit durch nachhaltigere Anbautechniken und wassersparende Mikrobewässerung aus Zisternen im Rahmen von Pilotprojekten an zwei Dorfschulen des Distrikts"}
{"text": "Einen Großteil des südamerikanischen Binnenlandes Bolivien ist durch die Anden gekennzeichnet. Hier liegt der höchste Regierungssitz der Welt 'La Paz' und auch die kulturelle Vielfalt der verschiedenen Andenvölker berreichern die Kultur des Landes. Mitten zwischen den drei andinischen Großstädten Cochabamba, der konstitutionellen Haupststadt Sucre und Oruro, liegt die Region Micani, in der Cordillera Charcas. In dem Distrikt leben rund 500 Familien in kleinen, meist sehr abgelegenen Dörfern oder einzeln auf Berghängen verstreut. Die Lehmhütten sind in den meisten Fällen nur über stundenlange Fußmärsche zu erreichen. Durch die abgeschiedene Lage und fehlende Infrastruktur sind die Menschen deshalb zu großen Teilen auf Eigenversorgung angewiesen. Erschwert wird dieser eigene Anbau dabei zudem durch das andine Klima und die Regenzeit. Es regnet stark von November bis April und in den darauf folgenden sechs Monaten fast gar nicht. Letzteres stellt vor allem deshalb ein Problem dar, da es vielerorts zu enormer Wasserknappheit kommt, welche durch den Klimawandel zunehmend verstärkt wird. Aber auch Erosion in der Regenzeit ist ein Problem."}
{"text": "Als oberste Wirkungsziele geben uns die seit 2016 definierten und von allen 193 Mitgliedsstaaten der Vereinten Nationen unterzeichneten \"Ziele für eine nachhaltige Entwicklung\" Orientierung. In Einklang mit unserer Vision liegt unser Hauptfokus in der Aus- und Weiterbildung lokaler Akteure mit dem Ziel in den ländlichen Gemeinden Boliviens, die Lebensbedingungen kontinuierlich zu verbessern, damit persönliche Entwicklung weniger Privileg als Grundrecht wird. Ein ganzheitlicher Ansatz kann und darf sich deshalb nicht auf isolierte Maßnahmen und Zielsetzungen beschränken, sondern muss zum Ziel haben gemeinsam mit der lokalen Bevölkerung einen langfristigen Wandel anzustoßen, der nachhaltend eine Vielzahl an Lebensbereichen betrifft."}
{"text": "Der Verein Aktion Sodis e.V. wurde im Jahr 2018 gegründet und ist aus der Zusammenarbeit zwischen der Fundación Sodis in Cochabamba und dem Projekt Bildung bleibt aus Aachen hervorgegangen. Der Sitz des Vereins ist Lutherweg 31, 52074 Aachen."}
{"text": "Unsere Vereinssatzung in Ihrer aktuellen von der Mitgliederhauptversammlung am 17.05.2021 beschlossenen Fassung finden Sie hier."}
{"text": "Unsere Ziele sind: Bezahlbare und saubere Energie, Hochwertige Bildung, Gesundheit und Wohlergehen & Sauberes Wasser und Sanitätseinrichtungen."}
{"text": "Unsere Arbeit ist wegen Förderung gemeinnütziger Zwecke (Entwicklungszusammenarbeit) nach dem letzten uns zugegangenen Freistellungsbescheid des Finanzamtes Aachen StNr. 201/5905/6079, vom 06.06.2018 als gemeinnützig anerkannt und nach §5 Abs. 1 Nr. 9 des Körperschaftssteuergesetzes von der Körperschaftsteuer und nach §3 Nr. 6 GewStG von der Gewerbesteuer befreit."}
{"text": "Wesentliche Entscheidung werden durch die Mitgliederversammlung bzw. den durch die sie bevollmächtigten Vorstandsmitglieder getroffen."}
{"text": "Der aktuelle Vorstand sind: Madeleine Wörner, Lucia Irene Trepp Salinas, Maria Lütticke, Leonie Ziller, Eric Pomp Marques"}
{"text": "Die Mitgliedschaft hat folgende Aufgaben: Die aktiven Mitglieder unterstützen das Projekt vor Ort in Bolivien, sowie durch unterstützende und koordinierende Tätigkeiten in Aachen. Wahlen innerhalb des Vereins finden im Rahmen ordentlicher und außerordentlicher Mitgliederversammlung statt."}
{"text": "Die Zahl unserer Mitarbeiter stellt sich derzeit wie folgt dar (Stand 09.07.2021): 60 ehrenamtliche Mitarbeitende in Deutschland (Aktion Sodis) und 5 hauptamtliche Beschäftigte in Bolivien (Fundación Sodis)"}
{"text": "Unsere Arbeit finanziert sich zum größten Teil aus Spenden und Fördergeldern. Wir sind allen unseren Unterstützern sehr dankbar!"}
{"text": "Der Aktion Sodis e.V. ist ein unabhängiger Verein, der freundschaftlich mit dem Netzwerk von Ingenieure ohne Grenzen und der Fundación Sodis verbunden ist."}
{"text": "Aktion Sodis e.V. erhält keine Zahlungen von juristischen Personen, die über 10% des Gesamtbudgets hinausgehen."}
{"text": "Sehr wichtig ist uns die enge Zusammenarbeit mit der Partnerorganisation Fundación Sodis, welche die Verbindung von Deutschland zu Bolivien bildet. Dadurch ist ständig jemand für die lokale Umsetzung der Projekte vor Ort. Die Landwirtin Liliana (oben links) bringt hierbei ein breites Wissen in das Qhari Warmi Projekt mit den Tara Bäumen ein. Um mit richtigen Akzenten die Rolle der Frau zu stärken und andere soziologische Faktoren richtig anzugehen, ist Antonia (unten links) als Soziologin in dem Team. Der Techniker Miguel ist zudem im Feld unterwegs und übernimmt hierbei eine Vielzahl an Aufgaben. Für die richtige Abrechnung der Kosten ist Ruth (unten rechts ) verantwortlich. Die Rolle der Koordination und den Kontakt zu Deutschland übernimmt schon seit langer Zeit Elsa."}
{"text": "Neben der Definition unserer Ziele haben wir uns deshalb in mehreren Workshops intensiv mit unseren Werten auseinandergesetzt. Am Ende sind unsere Werte nicht nur Spiegelbilder sondern auch Leitbilder für unsere Arbeit und ermutigen uns, den Weg fortzuführen, den wir gemeinsam begonnen haben. Das Ergebnis der Workshops sind die folgenden 5 Werte: Nächstenliebe, Befähigung, Leidenschaft, Ambition und Nachhaltigkeit."}
{"text": "Wie finanzieren Sie sich? Unsere Finanzierung setzt sich ungefähr zu jeweils einem Drittel aus Privatspenden, öffentlichen Fördermitteln und den Förderungen von Privat- oder Unternehmensstiftungen zusammen (siehe auch https://aktion-sodis.org/ueber-uns/transparenz/"}
{"text": "Welche Abreden bestehen mit Ihren Partnern? Beide Organisationen kooperieren seit über 8 Jahren in diversen Projekten in der Zielregion. Es besteht auf institutioneller und persönlicher Ebene eine gefestigte Vertrauensbasis. Die Rahmenbedingungen für eine gute Zusammenarbeit beider Organisationen sind in einer Rahmenvereinbarung festgehalten, der jährlich aktualisiert und erneuert wird (siehe Anhang „Rahmenvereinbarung_AktionSodis_FundacionSODIS.pdf“). Im Rahmen von Kooperationsprojekten mit Förderung Dritter zudem auf Wunsch des Finanziers spezifische Projektvereinbarungen abgeschlossen (siehe exemplarisch Anhang „Projektvereinbarung Spanisch Muster.doc“)."}
{"text": "Welche Abreden bestehen mit Ihren Partnern? Vertreter*innen beider Organisationen stehen auf Projektebene sowie auf Vorstandsebene wöchentlich miteinander telefonisch in Kontakt. Zweimal jährlich besuchen Ehrenamtliche von Aktion Sodis die bolivianische Partnerorganisation. Im Rahmen dieser Besuche wird die inhaltliche konzeptionelle Arbeit vertieft und es werden die durchgeführten Aktivitäten und die erzielten Ergebnisse in den Projekten reflektiert."}
{"text": "Werden Sie bei Ihrem Vorhaben fachlich und/ oder inhaltlich beraten? Wir kooperieren im Rahmen des Projekts ImpacTú mit MISEREOR. In dessen Rahmen stehen wir in regelmäßigem Austausch mit Irmgard Soentgen und weiteren erfahrenen Mitarbeiter*innen der Organisation. Des Weiteren kooperiert Aktions Sodis mit dem Studiengang „Theologie und Globale Entwicklung“ an der RWTH. Ausgewählte Ehrenamtliche von Aktion Sodis nehmen im Zuge dieser Kooperation Mentoringangebote der Professor*innen des Studiengangs in Anspruch."}
{"text": "Haben Sie bei anderen Personen/Institutionen oder Stiftungen weitere Fördermittel beantragt? Kooperationen in anderen (Teil-)Projekten von Aktion Sodis liegen derzeit mit folgenden Organisationen vor: MISEREOR, Schmitz Stiftungen, Georg Kraus Stiftung, Action Five e. V. und Aktion eine Welt Rottweil. Im Zusammenhang mit dem Projekt Khuska Purispa ist ein Antrag für die Finanzierung eines entkoppelten Teilprojektes mit einem Projektvolumen von ca. 9.000€ gestellt worden. Aufgrund der bisherigen gemeinsamen Historie von Action Five und Aktion Sodis und der bislang erfolgten mündlichen Kommunikation zu dem geplanten Projektvorhaben sind wir optimistisch bzgl. dessen Bewilligung."}
{"text": "Bitte geben Sie in einer Kurzbeschreibung den wesentlichen Inhalt des Projektes wieder. Khuska Purispa dient der Unternehmertumsförderung und Empowerment von Frauen. Das Projekt baut auf den Erfolgen eines vergangenen von ALTERNAID ermöglichten Projekts auf: 5.271 Tarabäumen wurden gepflanzt. 183 Familien sind auf dem Wege, sich dank neuer unternehmerischer Tätigkeit ein zusätzliches Einkommen aufzubauen. Doch noch ist die Rollen- und Chancenungleichheit hoch im bolivianischen Hochland. Empowerment von Frauen soll im neuen Projekt auf fundamentaler Ebene adressiert werden, mitunter durch ein Female Leadership Programm. Es werden Evaluierungsmethoden entwickelt, um unsere Wirkung im Zusammenhang mit diesem Kernziel messbarer erfassen – unterstützt durch eine von Ehrenamtlichen eigens entwickelte App. Ein breites und diversifiziertes Angebot an Maßnahmen zur Unternehmertumsförderung wird geschaffen, mit der Zielsetzung insgesamt 250 Familien Micanis zu zusätzlichen Einkommensquellen zu verhelfen. Das Projekt wird über einen Zeitraum von 3 Jahren umgesetzt. "}
{"text": "Bitte geben Sie eine detaillierte Projektbeschreibung. Der geplante Zeitraum für die Durchführung des Projektes Khuska Purispa ist vom 1. Januar 2022 bis zum 31. Dezember 2024. Wie die anderen Projekte von Aktion Sodis, wird auch dieses ausschließlich im Distrikt Micani im bolivianischen Hochland durchgeführt. Zielgruppe sind die dort lebenden Familien und insbesondere die Frauen, die durch die Erwirtschaftung von Einkommen in ihrer finanziellen Unabhängigkeit gestärkt werden sollen. Frauen soll darüber hinaus auch ein höheres Maß an gesellschaftlicher Teilhabe ermöglicht werden. Die von uns geplanten Aktivitäten umfassen zum einen Schulungen zu Gleichberechtigung, Unternehmertum sowie Hygiene und Ernährung. Die Schulungen sollen möglichst alle Familien erreichen und werden daher dezentral in den Dörfern durchgeführt. Zur Förderung der unternehmerischen Aktivitäten der Familien wird ein rotatorischer Community Fund aufgebaut. Aus dem Fund werden in einer ersten Pilotphase 15 Familien finanziell bei dem Aufbau eines Familienunternehmens unterstützt. Das Geld, das die Familien erhalten, wird später von diesen zurückgezahlt und anschließend zur Unterstützung weiterer Familien verwendet. Für die Teilnahme an diesem Programm werden Familien ausgewählt, die sich an vorhergehenden und währenddessen stattfindenden Workshops beteiligen und Interesse an dem Projekt und Auf- bzw. Ausbau eines Kleinunternehmens zeigen. Das Ziel ist der Aufbau eines nachhaltig und ohne unsere Unterstützung funktionierenden Systems zur Gründungshilfe von Familienunternehmen. So soll jede Familie in der Lage sein, unternehmerisch tätig zu werden und so die eigene finanzielle Situation zu verbessern. Zudem trägt jedes Familienunternehmen, bzw. konkreter jede Frau mit eigenem Einkommen zu unserem Ziel der Bekämpfung der Geschlechterungleicheit bei. Das Problem der Geschlechterungleichheit soll darüber hinaus auch mit zwei Aktivitäten direkt adressiert werden. Das Local Leaders Programm richtet sich an Frauen, welche Führungsvermögen bewiesen haben und sich mit einer hohen Bereitschaft Verantwortung zu übernehmen am gesellschaftlichen Zusammenleben beteiligen. Sie werden von einer erfahrenen Sozialarbeiterin darin weitergebildet, eine Vorbildrolle für andere Frauen zu übernehmen und in einer Multiplikatorinnen-Rolle, diese dazu anleiten, ebenfalls eine aktivere Rolle in der Gesellschaft zu spielen. Der Austausch zwischen den Local Leaders und den anderen Frauen soll in sogenannten Frauenrunden stattfinden. Dabei handelt es sich um regelmäßige Treffen von den Frauen einer Gemeinde in denen sie sich untereinander austauschen und Probleme offen ausgesprochen und angesprochen werden können. Die vierte geplante Aktivität richtet sich direkt an die Kinder der Region. Diese sollen durch regelmäßige mit den Dorfschullehrer*innen abgestimmte Aktivitäten, für Themen der Gleichberechtigung sensibilisiert werden. Unsere Projektkoordinatorin in Bolivien mit einem Hintergrund als Pädagogin legt Wert auf eine kindgerechte Methodik, darunter beispielsweise Rollenspiele/Märchen mit Rollentausch mit anschließender Diskussionsrunde. Auf diese Weise wird den Kindern ein respektvoller Umgang mit allen Geschlechtern vermittelt."}
{"text": "WP1: Local Leaders Programm.Ausgebildete weibliche Local Leaders lernen als Rollenvorbilder und Verantwortungsträgerinnen in ihren Gemeinden die Gleichberechtigung im Alltag vorzuleben und zu fördern. Bei den Teilnehmerinnen zielen wir ab auf Frauen, die bereits bewiesen haben, dass sie mutig ihre Meinung aussprechen und sich für andere Frauen in der Gemeinde einsetzen..Die Pilotinitiative wird zunächst im Hauptort Micanis durchgeführt und über einen Zeitraum von drei Monaten getestet. Durch ein informelles Monitoring drei Monate nach Abschluss der ersten Ausbildungsrunde soll der Erfolg der Pilotinitiative gemessen und bei einer positiven Bewertung soll die Initiative in andere Gemeinden ausgeweitet werden..Monatliche Schulungen in allen Gemeinden (escuelas de campo) durchgeführt von der Sozialarbeiterin der Fundación SODIS. Eine bewusste Selektion der Methoden, beispielsweise Rollenspiele, bei denen den Frauen “geschlechteruntypische” Rollen zugewiesen wird genutzt, um zu einem Hinterfragen traditioneller Rollenzuweisungen anzuregen..Öffentlichkeitswirksame Kommunikation wird genutzt, um die Strahlkraft von Erfolgsgeschichten weiblicher Teilhabe zu erhöhen, beispielsweise in Form von Videobotschaften von Familien aus dem Tara Projekt und Radiobeiträgen (nach wie vor dem wichtigsten Kommunikationsmedium der Region)..Durch neutrale sexuelle Aufklärung wird den Frauen aufgezeigt, welche Rechte sie haben."}
{"text": "WP2: Frauenrunde.Organisation regelmäßiger Treffen zwischen den Frauen aus einer Gemeinde, um Safe Spaces zu schaffen, in denen sich Frauen untereinander austauschen/helfen können und Probleme offen ausgesprochen und angesprochen werden können..Die Pilotinitiative wird zunächst in einer einzigen Gemeinde durchgeführt. Zeigt sich nach drei Monaten, dass die Frauen der Gemeinde das Angebot nutzen und zu den regelmäßigen Treffen erscheinen, soll die Initiative in andere Gemeinden ausgeweitet werden..Als Leiterinnen der Frauenrunden sollen Frauen dienen, die im Rahmen des Local Leaders Programm ausgebildet wurden, bzw. die Lokalexpertinnen, welche diese Ausbildung durchführen. Diese haben eine Ausbildung zu besonderen Themen wie Frauenrechten, Familiengewalt und sexuelle Aufklärung erhalten."}
{"text": "WP3 Aufbau Rotatorischer Community Fund.Auf Gemeindeebene wird basierend auf traditionell verankerten Konzepten von Solidarität ein System zur Finanzierung von Familienunternehmen durch Mikrokredite etabliert..Zunächst werden durch Startkapital aus dem Projektbudget einige ausgewählte Familien unterstützt, die sich in den Workshops als besonders engagiert hervorgetan haben. Als Kriterien gelten die Regelmäßigkeit der Teilnahme an Workshops, das Engagement innerhalb der Gemeinde und das von den Ausbilder*innen der Fundación SODIS wahrgenommene Engagement in der initialen Phase des Aufbaus des Familien-Mikrounternehmens. Die Mikrokredite sollen dazu dienen, ein Familienunternehmen zu gründen/Wachstumsinvestitionen zu finanzieren. Jede Familie entscheidet jedoch selbst, wie sie das Geld für ihr Familienunternehmen nutzt..Geld wird in monatlichen, terminierten Raten zurückgezahlt (in Ausnahmefällen auch in Naturalien). Mit zurückgezahltem Geld werden andere Familien gefördert (Kreislauf). Durch die damit einhergehende graduelle Skalierung gelingt es sukzessive allen Familien die Teilnahme zu ermöglichen."}
{"text": "WP4 Sensibilisierung im Kindesalter.Kinder werden, durch regelmäßige mit den Dorfschullehrer*innen abgestimmte Aktivitäten, für Themen der Gleichberechtigung sensibilisiert. Unsere Projektkoordinatorin in Bolivien mit einem Hintergrund als Pädagogin legt Wert auf eine kindgerechte Methodik, darunter beispielsweise Rollenspiele/Märchen mit Rollentausch mit anschließender Diskussionsrunde. Ein respektvoller Umgang mit allen Geschlechtern wird vermittelt..Kinder lernen im Kindesalter bereits eine bewusste Auseinandersetzung mit eigenen Werten. Sie lernen das dominierende patriarchalische System zu hinterfragen, Gleichberechtigung wird zunehmend normalisiert. Durch die Einbindung in den gemeinschaftlichen Unterricht werden Kindern gemeinsame Ziele mit auf dem Weg gegeben. Diese geben Orientierung und Überzeugungen, die zum Handeln motivieren."}
{"text": "Soll das Vorhaben nach Ablauf des beantragten Förderzeitraums fortgesetzt werden? Das Projektvorhaben findet zum Jahresende 2024 sein Ende. Die angestoßenen Mikrounternehmen sowie der Rotatorische Community Fund sollen bis dahin selbsttragend sein. Sowohl Aktion Sodis wie auch die Fundación SODIS planen fest damit, weiterhin die Region bedarfsgerecht zu unterstützen. Dies erfolgt entweder durch ähnliche Projektvorhaben in benachbarten Distrikten oder Folgeprojekten, welche auf den bisherigen Tätigkeiten aufbauen. Entsprechende Projektvorhaben werden mit ausreichendem Vorlauf geplant und entsprechend Kooperationen angebahnt."}
{"text": "Welche langfristigen Auswirkungen erwarten Sie von Ihrem Vorhaben? Durch die gemeinsame Arbeit von Männern und Frauen in den Familienunternehmen und den Schulungen zu Themen der Gleichberechtigung erwarten wir einen Abbau der Ungleichheit der Geschlechter. Männer und Frauen leben zunehmend mit dem Verständnis, dass das Geschlecht für die Rolle in der Gesellschaft und dem Zusammenleben keine Relevanz hat. Die Zahl der Frauen in Führungspositionen in der Regionen steigt. Mehr Mädchen gehen auf die weiterführende Schule und erhalten so mehr Bildung. Dies führt in der Folge auch dazu, dass das Durchschnittsalter bei der ersten Schwangerschaft ansteigt und die Zahl der Schwangerschaften im Teenageralter abnimmt. Komplikationen in der Schwangerschaft und bei der Geburt sind laut dem United Nations Population Fund der Hauptgrund für den Tod von jungen Mädchen und Frauen in Entwicklungsländern und auch die Gefahr für die Neugeborenen ist höher.  Das durch die Familienunternehmen generierte Einkommen ermöglicht den Familien ihre Versorgung zu verbessern und ihren Kindern eine bessere Bildung zu ermöglichen. Dies wird insbesondere durch die neue Perspektive bei Investitionsentscheidungen bedingt, denn erfahrungsgemäß werden durch die Beteiligung von Frauen bei Investitionsentscheidungen die Faktoren Gesundheit, Ernährung, Bildung und das Kindeswohl stärker unterstützt."}
{"text": "Bestehen Vernetzungen mit regionalen Ressourcen? Eine Vernetzung und Kooperation mit der Lokalregierung, den Dorfschulen und zwei Berufsschulen besteht bereits. Die Lokalregierung beteiligte sich zuletzt finanziell durch die Kostenübernahme von Tara-Setzlingen und die Bereitstellung von Werkstatträumlichkeiten und operativ an unserem Projekt Sumaj Causay. Zum genauen Umfang einer Kooperation in den Jahren 2022-2025 laufen aktuell Gespräche. Es gilt als wahrscheinlich, dass sich die Beteiligung der Lokalregierung in ähnlichem Umfang bewegen wird. Weiterhin besteht eine Vernetzung mit verschiedenen lokalen Institutionen, etwa der Gesundheitsbehörde, der Schulbehörde und der Frauenvereinigung."}
{"text": "Kann das Vorhaben Vorbildfunktion haben und auf andere Initiativen übertragen werden? Das System der dezentralen Schulungen (escuelas de campo) lässt sich auch in andere Kontexte übertragen. Eine wesentliche Stärke, die wir in der Methodik bereits wahrnehmen, ist die Möglichkeit, in sehr weitläufigen Regionen gerade jene Bevölkerungsgruppen zu erreichen, die durch ihre Rolle in der Gesellschaft am wenigsten mobil sind. Aktion Sodis ist bestrebt, die mobile App, welche von einem ehrenamtlichen Entwickler*innen-Team in Deutschland laufend weiterentwickelt wird, im Rahmen des Projekts umfassend zu nutzen und dank der hinzugewonnen Erkenntnisse zu einem höheren Reifegrad zu bringen. Daraufhin planen wir die App mitsamt des entwickelten Methodenportfolios entweder durch ein Spinoff an weitere Organisationen heranzutragen oder den Quellcode zu „opensourcen“."}
{"text": "Verfügt das Vorhaben über die Akzeptanz bei politischen Entscheidungsträgern? Ja. Wir arbeiten bei all unseren Projekten mit den lokalen Entscheidungsträgern auf regionaler aber auch auf überregionaler Ebene zusammen (siehe Frage c)."}
{"text": "Nennen Sie bitte mindestens zwei Bewertungskriterien, die Sie im Projektverlauf quantitativ erheben wollen! Im Bereich des Empowerments ist ein Bewertungskriterium unter anderem die Teilnahme an den zugehörigen Workshops. Dort ist das Ziel, dass mindestens 250 Familien mindestens an 70% der Workshops des Projekts teilnehmen. Ein weiteres Ziel ist, dass zum Projektende 70% dieser Familien angeben, ihr Einkommen durch die Produktion und Vermarktung verschiedener Produkte und Dienstleistungen gegenüber dem Ausgangszustand 2018 generieren. Wir zielen darauf ab, dass Familien ihr monetäres Einkommen um durchschnittlich 10% steigern."}
{"text": "Wird Ihr Projekt einer internen bzw. externen Evaluation unterzogen? Das Projekt wird einer internen Evaluierung unterzogen. Hierzu wird ein separates ehrenamtliches Team gebildet, welches nicht an der operativen Entwicklung des Projektes beteiligt war. Die Evaluierung ist mit einer umfassenden Auswertung aller während des Projekts akquirierten Daten sowie der Ausreise eines ehrenamtlichen Teams nach Bolivien verbunden. Während die quantitative Bewertung der unternehmerischen Erfolge der teilnehmenden Familien uns im Rahmen einer Evaluierung realistisch erscheint, sind uns die Herausforderungen bewusst, wenn es darum geht, die Wirkung des Projekts auf die Chancengleichheit der Bevölkerung zu erfassen. Entsprechend stützt sich die Evaluierung im Wesentlichen auf jene in der Projektkonzeption aufgestellten Wirkungshypothesen und einer Überprüfung der Erfüllung bestimmter Outputs, welche mittelbar in Verbindung mit der angedachten Wirkung stehen. Hierzu gehören beispielsweise, wie in der Frage zuvor erwähnt, die Teilnahme an bestimmten Maßnahmen. Des Weiteren werden mit Schlüsselakteur*innen des Projekts standardisierte Interviews durchgeführt. Eine Evaluierung durch externe professionelle Gutachter in Anspruch zu nehmen, halten wir angesichts des Projektvolumens für unverhältnismäßig teuer. Nichtsdestotrotz sind wir beispielsweise durch regelmäßige Bachelor- und Masterarbeiten von bolivianischen und deutschen Studierenden im Rahmen unserer Projekte sehr an einer externen Evaluierung unserer Projekte interessiert. Einen Besuch des Projektes durch Vertreter*innen von ALTERNAID würde uns sehr erfreuen."}
{"text": "Welche Arbeitsinstrumente wollen Sie für die Bewertung des Vorhabens einsetzen? Es werden eigens entwickelte Fragebögen genutzt, welche interaktiv in einer ebenfalls eigens entwickelten App hinterlegt sind. Mit der App verfolgen wir das Ziel umfassend Informationen über den Projektverlauf zu sammeln und diese aufbereitet, aktuell und transparent allen Stakeholder*innen eines Entwicklungsprojekts zur Verfügung zu stellen. Verschiedene Stakeholdergruppen verfügen jeweils über einen an ihre Rolle angepassten Satz an Fragebögen. Diese sind in ihrer Gestaltung und Bedienung so konzeptioniert, um insbesondere jenen Stakeholdergruppen die Teilhabe am Prozess zu ermöglichen, die aufgrund mangelnder Schulbildung herausgefordert wären, einen herkömmlichen standardisierten Fragebogen zu nutzen. Im Rahmen des Projekts sammeln wir laufend Erkenntnisse über die Benutzerfreundlichkeit der App im sozio-kulturellen Kontext des ländlichen Boliviens und lassen diese in die weiteren Phasen der Entwicklung der Benutzeroberfläche einfließen."}
{"text": "Bitte geben Sie eine kurze Beschreibung der Probleme, die Sie mit dem beantragten Projekt lösen möchten! Micani liegt im zentralen Hochland Boliviens in einer halbtrockenen Klimazone und gehört zum Municipio San Pedro de Buenavista (Departement Potosí). Die nächstgelegene Großstadt, Cochabamba, ist in 8 Autostunden zu erreichen. Der Bezirk Micani besteht aus 42 Gemeinden mit insgesamt 2.428 Einwohnern. Die Bevölkerung gilt als die ärmste des Landes. Die Menschen leben in einfachen Verhältnissen und verfügen über ein geringes Einkommen und wirtschaftliche Ressourcen von durchschnittlich 400 USD/Jahr. In dem dünn besiedelten Municipio San Pedro de Buena Vista, das sich über eine Fläche von 2219 km² erstreckt, leben etwa 30.000 Menschen (ca. 14 Einwohner/km²). Die Region ist von der Landflucht betroffen, insbesondere bei der jungen Bevölkerung, die in den entfernten Großstädten des Landes, als Tagelöhner oder als Minenarbeiter neue Erwerbsmöglichkeiten suchen. Eine Studie zeigt, dass in der Gemeinde San Pedro de Buenavista nur rund 2% [Helvetas Swiss Intercooperation 2015] der gesellschaftlich relevanten Entscheidungen von Frauen getroffen werden. Die Geschlechterrollen sind streng vorgeschrieben, der Machismo ist weit verbreitet. Außerdem sind die Männer in erster Linie für die Verwaltung des Familieneinkommens zuständig. Dadurch wird die Ungleichheit zwischen Mann und Frau in der Region zementiert. Die Rollenverteilung ist klar, die Frau passt auf die Kinder auf und der Mann arbeitet. Verstärkt wird die Ungleichheit dadurch, dass in der Region gilt: wer das Geld verdient bestimmt über die Verwendung. "}
{"text": "Welche Ursachen sehen Sie für die zugrunde liegenden Probleme? Die Probleme im Zusammenhang mit der Geschlechterungleichheit sind auf die traditionell patriarchalisch aufgebaute Gesellschaft zurückzuführen. Wie bereits erwähnt ist die Rollenverteilung in der Gesellschaft mehr oder weniger in Stein gemeißelt. Aufgrund der für sie vorgesehenen Rolle und der Tatsache, dass sie häufig schon früh Kinder bekommen, erfahren viele Frauen nur eine geringe Bildung. Darüber hinaus sind sie durch ihre Verantwortung für die Kinder und den Haushalt im Allgemeinen sehr ortsgebunden. Es ist ihnen nicht möglich, ohne weiteres die teils großen Distanzen zwischen den Dörfern zurücklegen. Um sich an gesellschaftlichen Prozessen zu beteiligen, ist dies aber notwendig. Auf diese Weise schließen die aktuellen gesellschaftlichen Strukturen die Frauen systematisch aus und verhindern so, dass die Situation sich ändert. Es fehlt an Möglichkeiten für die Frauen auch aus ihrer aktuellen Rolle weiter Bildung zu erfahren und sich aktiv in der Gesellschaft zu engagieren. Zudem fehlt es den Männern an Bewusstsein für die Situation der Frauen, bzw. an dem Willen diese zu verändern. In Bezug auf die niedrigen Einkommen, sind die Probleme vor allem auf mangelndes Wissen zu Unternehmertum und fehlende Vertriebsmöglichkeiten zurückzuführen. Die meisten Menschen in der Region leben von der Landwirtschaft, mit der sie sich selbst versorgen. Viel Überschuss, der verkauft werden könnte, gibt es nicht. Aus dem Grund gibt es in der Region, insbesondere in den weiter von der zentralen Gemeinde Micani entfernten Dörfern schlicht wenig bis gar kein Geld. Hier findet vor allem Tauschhandel statt. Die weiten Wege machen den Transport der geringen Mengen, die produziert werden, zudem unrentabel."}
{"text": "Was motiviert Sie, sich dieser Probleme anzunehmen? „Die Gleichheit der Geschlechter ist eines der fundamentalen Menschenrechte und darüber hinaus Teil der Sustainable Development Goals der Vereinten Nationen. Es gehört zu unserem Grundverständnis für dieses Ziel einzutreten. Denn wir sind überzeugt, dass die Menschen in Micani erst dann ihr volles Potenzial ausschöpfen können, wenn alle Bewohner an einem Strang ziehen und Männer und Frauen sich auf Augenhöhe begegnen. Den Familien zu ermöglichen, ein höheres Einkommen zu erwirtschaften gibt ihnen die Freiheit mehr in Gesundheit, Ernährung und Bildung insbesondere der Kinder zu investieren und diesen dadurch ein besseres Leben zu ermöglichen.“ "}
{"text": "Was motiviert Sie, sich dieser Probleme anzunehmen? „Khuska purispa, bedeutet auf Spanisch \"gemeinsam gehen\". Es ist ein Projekt, das sich der Stärkung der Frauen, in diesem Fall der Andenfrauen, widmet, indem es ihnen die notwendigen Mittel an die Hand gibt, um in einer Welt der Chancengleichheit zu leben und Räume zu schaffen, in denen sie die gleichen Chancen haben und in denen die Kluft der Ungleichheit und der geschlechtsspezifischen Benachteiligung nicht mehr existiert. Khuska purispa zeigt uns, dass wir gemeinsam und mit gegenseitiger Unterstützung eine bessere Welt für die Frauen und Mädchen künftiger Generationen schaffen können. Wenn wir gemeinsam gehen, werden wir stärker sein gegenüber Ungerechtigkeit und einer Gesellschaft, die uns als Frauen herabsetzt. Wir sind vereint auf dem gleichen Weg, als eine Kraft und mit dem gleichen Ziel, in einer Gesellschaft zu leben, die sich des Wertes der Frauen stärker bewusst ist.“ "}
{"text": "Inwiefern stimmt das Vorhaben mit den Förderschwerpunkten der ALTERNAID-Stiftung überein? Unser Projekt setzt stark auf den Ansatz der Hilfe zur Selbsthilfe, durch Schulungen vermitteln wir den Menschen das notwendige Wissen, um ein Familienunternehmen aufzubauen und erfolgreich zu führen. Von uns mit aufgebaute Strukturen wie der Community-Fund und die Frauenrunden ermöglichen eine langfristige Weiterführung unseres Projekts durch die lokale Bevölkerung. Durch die Schaffung neuer Einkommensquellen profitieren indirekt auch die Kinder in der Region. Eine der geplanten Aktivitäten richtet sich zudem direkt an Kinder."}
{"text": "Wie hoch ist die Nachfrage/der Bedarf für eine Lösung der Probleme und woraus ergibt sich diese? (Legitimation des Projektes) Für die Pilotphase des Community Fund haben 35 Familien Interesse gezeigt und sich ein unternehmerisches Projekt ausgedacht. Dies zeigt, dass die Familien vor Ort ein Interesse daran haben, ihre finanzielle Situation zu verbessern. Der Bedarf für Maßnahmen, die zu mehr Gleichberechtigung führen ergibt sich dadurch, dass viele Frauen in Micani sowohl bei geschäftlichen, finanziellen, als auch familiären Fragen noch immer kein Mitspracherecht haben. Nur ca. 2% aller Entscheidungen in der Region werden von Frauen mitgetroffen, zeigt eine Studie der Helvetas Swiss Corporation aus dem Jahr 2014. Daran hat sich bis heute wenig geändert."}
{"text": "Welche Vorhaben und Initiativen gibt es bereits in dem Themenfeld Ihres Antrages? Die NGO SOCODEVI hat in der bolivianischen Region Chuquisaca ein ähnliches Projekt durchgeführt, bei denen den Familien durch den Anbau der Tara-Pflanze ermöglicht wurde, ein eigenes Einkommen zu erwirtschaften. Die am Projekt teilnehmenden Familien wurden zu den Themen Unternehmertum und dem Anbau der Tara-Pflanze geschult. SOCODEVI übernimmt auch den Vertrieb der von den Familien generierten Erzeugnisse."}
{"text": "Welche Vorhaben und Initiativen gibt es bereits in dem Themenfeld Ihres Antrages? Die NGO Asociación Servicios Educativos Rurales (kurz SER) unterstützt Frauen in den peruanischen Andenregionen Ayacucho und Puno dabei, sich in ihren Gemeinden stärker einzubringen. Dazu regte SER Satzungsänderungen in 25 Gemeinden an, um Frauen formell in Entscheidungsprozesse einzubeziehen. Darüber hinaus wurden Schulungen durchgeführt in denen sowohl bei Männern als auch bei Frauen ein Bewusstsein für die Rechten von Frauen geschaffen werden sollten. Weitere Schulungen speziell für Frauen vermittelten diesen die notwendigen Fähigkeiten, um sich aktiv an gesellschaftlichen Entscheidungsprozessen zu beteiligen und für die eigenen Rechte einzustehen. In Ayacucho wurden zudem zwei Treffen zwischen den Frauen, die am Projekt teilgenommen hatten, abgehalten, bei denen sie sich austauschen konnten. Insgesamt konnten so inzwischen bereits 20 Frauen in die Vorstände ihrer Gemeinde eintreten und das gesellschaftliche Leben so aktiv mitgestalten."}
{"text": "Sind Varianten Ihres Lösungsansatzes denkbar, um Ressourcen (Kosten, Personal) zu sparen? Eine Möglichkeit Ressourcen zu sparen, würde sich durch eine Limitierung der begünstigten Familien ergeben."}
{"text": "Nehmen Sie eine Bewertung der unter a) genannten Projektlösungen und Alternativen vor und vergleichen Sie Ihr Vorhaben mit den anderen Ansätzen (z.B. Nennung von Alleinstellungsmerkmalen Ihres Vorhabens) Das von SOCODEVI durchgeführte Projekt war sehr erfolgreich und diente als Vorbild für unsere bisherigen Bemühungen zur Förderung von Unternehmertum. Im Gegensatz zum Projekt von SOCODEVI fokussieren wir uns bei den möglichen Einkommensquellen jedoch nicht ausschließlich auf die Tara-Pflanze. Vielmehr überlassen wir den Familien selbst die Wahl, welcher unternehmerischen Aktivität sie nachgehen wollen. Wir bieten den Anbau der Tara-Pflanzen lediglich als eine mögliche Option an. Das Projekt von SER war ebenfalls erfolgreich. Teilaspekte des Projekts, wie das Schaffen eines Bewusstseins für die Rechte von Frauen bei den Männern, finden auch bei uns bereits Anwendung und zeigen Erfolg. Die spezifische Ausbildung von Frauen, um ihnen die Fähigkeiten zu vermitteln, die sie brauchen, um sich aktiv an gesellschaftlichen Entscheidungen zu beteiligen und für ihre Rechte einzustehen möchten wir mit unserem Local Leaders Programm ebenso umsetzen wie die Organisation von Treffen zum Austausch zwischen den Frauen (Frauenrunden). Ein Unterschied besteht jedoch darin, dass an letzteren auch Frauen teilnehmen sollen, die nicht am Local Leaders Programm teilgenommen haben."}
{"text": "Worin unterscheidet sich Ihr Vorhaben und worin liegt der Vorteil Ihres Projektes? Während SOCODEVI sich ausschließlich auf den Anbau der Tara-Pflanze als unternehmerische Aktivität fokussiert, überlassen wir den Familien selbst die Wahl, welcher unternehmerischen Aktivität sie nachgehen wollen. Wir sind überzeugt, dass die Motivation der Familien aufgrund dessen höher ist. Auch stellt der Anbau der Tara-Pflanze für manche Familien ein Hemmnis dar, da die Ernte der Früchte frühestens nach drei Jahren Einnahmen verspricht. Wir beobachten bereits, dass diese Tatsache bei den Familien in Micani, die sich im Zuge des Vorgängerprojektes zum Anbau von Tara entschieden haben, zu Motivationsproblemen führt. Der Vorteil unseres Projekts im Vergleich mit dem Projekt von SER liegt vor allem darin, dass wir, wie bereits erwähnt, alle Frauen an den gemeinsamen Treffen beteiligen wollen. So können auch bisher inaktive Frauen für das Thema sensibilisiert werden und die Local Leaders können der Vorbildrolle, die sie einnehmen sollen, gerecht werden. Darüber hinaus wollen wir die Inhalte, die den Erwachsenen ein Bewusstsein für die Rechte von Frauen vermitteln ebenfalls an die Kinder der Region weitergeben. So wird die nächste Generation bereits frühzeitig sensibilisiert. Schließlich agieren wir mit unserem Projekt in einer anderen Projektregion."}
{"text": "Geschlechterungerechtigkeit ist ein globales Problem und auch im stark patriarchalisch geprägten Micani sehr präsent. Mit “Qhari Warmi” ist es uns gelungen, diese Strukturen in Teilen zu durchbrechen und Frauen und Männer zu gleichen Teilen beim Aufbau von Familienunternehmen zu integrieren.  Das Folgeprojekt Khuska Purispa führt diese erfolgreiche Entwicklung fort und erweitert sie um weitere Arbeitszweige, für mehr finanzielle Unabhängigkeit unter Einbezug der gesamten Bevölkerung."}
{"text": "Mit dem Projekt Qhari Warmi sind wir einen ersten Schritt gegangen, zu mehr Gleichberechtigung in einer Region, in der Frauen stark systematisch unterdrückt werden. Khuska Purispa baut auf den Erfolgsgeschichten des Pilotprojekts Qhari Warmi auf. Um das Programm dem Alltag der Frauen anzupassen, verzichten wir weitestgehend auf zentrale Schulungen, die einer längeren Anreise zum Hauptort des Distrikts bedürfen. Stattdessen finden Schulungen überwiegend dezentral direkt in den Dörfern mit den Familien statt. Eine intensive Zusammenarbeit mit allen Bewohner:innen Micanis kann hierbei nur sichergestellt werden, indem das Team aus Spezialisten im Feld auch durch weibliche Kräfte gestärkt wird. Hierdurch wird durch das Betreuerteam die erwünschte geschlechterübergreifende Zusammenarbeit vorgelebt und die Möglichkeit geschaffen, gezielt auf die Bedürfnisse (insbesondere der weiblichen) Bevölkerung einzugehen. Konkrete Schulungsinhalte sind beispielsweise Informationen zum Kleinunternehmertum für Familien, Unterstützung beim Aufbau dieser Unternehmen (z.B. Anbau des Tara-Baums) und Aufklärung im Themengebiet Gleichberechtigung sowie das Empowerment von Frauen und Familien."}
{"text": "Durch den Aufbau eines Familienkleinunternehmens soll es den Frauen und Männern in Micani ermöglicht werden, selbstständig Einkommen zu generieren und so ihre finanzielle Unabhängigkeit zu stärken. Den Frauen ermöglicht die Teilnahme am Projekt ein höheres Maß an wirtschaftlicher und gesellschaftlicher Teilhabe, sowie die Stärkung ihrer Rolle innerhalb der Familie und der Gemeinde. In der Pilotphase (Qhari Warmi) lag der Fokus vor allem auf dem Anbau von Tarabäumen, einer heimischen, für das trockene Klima geeigneten Pflanze, deren Früchte Stoffe für die Verarbeitung von hochwertigem Leder oder für Nahrungsergänzungsmittel liefern. Durch ihren Verkauf können die Familien, in einer landwirtschaftlich geprägten Region, klimaresistent Einkommen generieren."}
{"text": "Um die Menschen zukünftig auch in der Realisierung ihrer eigenen Ideen für Kleinunternehmen zu fördern, wurde ein Community Fund eingerichtet. Das Prinzip dahinter ist die Vergabe von Mikrokrediten an Familien, sodass diese über ein Startkapital zur Gründung eines Kleinunternehmen verfügen. Wenn durch das Unternehmen ein Einkommen generiert werden konnte, zahlen die Familien die Kredite Stück für Stück zurück. So gelangt das Geld wieder zurück in den Community Fund und weitere Familien können von dem Prinzip profitieren."}
{"text": "Weiterer Teil des Projektes ist das Nähunternehmen Sirany. Hintergrund war, dass im Frühjahr 2020 das Coronavirus auch unsere Region Micani erreichte. Viele Projekte konnten deshalb zunächst nicht wie gewohnt weitergeführt werden. Als eine Maßnahme der Virusbekämpfung wurde daraufgehend schnell eine Nähinitiative gegründet, die sich zunächst auf die Produktion von Stoffmasken spezialisierte. Mit Erfolg, denn bis heute wurde die Produktion stetig ausgebaut, sodass 16 Frauen ein festes Einkommen durch das Nähunternehmen erhalten und bereits 700 Masken produziert wurden. Mit neuen Ideen wurde das Nähprojekt zudem über die Pandemie hinaus zukunftsfähig gemacht. Heute werden neben den Masken auch Schuluniformen und traditionelle Kleidungsstücke gefertigt. Von Anfang an unterstützt ein professioneller Nähmeister bei der Produktion und schult die Frauen und Männer zu Themen wie Stoffproduktion und Kleidungsentwurf."}
{"text": "Da wir uns mit unserem Projekt grundsätzlich für das Voranschreiten der Gleichberechtigung in Bolivien einsetzen, war es uns wichtig auch das Nähprojekt unter diesen Gesichtspunkten zu implementieren. Es wurden hauptsächlich Frauen eingestellt, so konnte neben den Aspekten der Pandemieeindämmung, auch erreicht werden, dass diese ein eigenes Einkommen und dadurch mehr Eigenständigkeit erhalten. "}
{"text": "Durch weitere Aktivitäten versuchen wir, geschlechtertypische Barrieren für die Frauen in Micani zu durchbrechen sowie sie selbst dazu zu empowern, in einem patriarchalischen System für Gleichberechtigung zu kämpfen. "}
{"text": "Über ein Local Leader Programm bilden wir Frauen aus, als Rollenvorbilder und Verantwortungsträgerinnen in ihren Gemeinden die Gleichberechtigung im Alltag aktiv vorzuleben und zu fördern. Dies soll andere Frauen in ihrem Selbstbewusstsein stärken und dazu ermutigen, ebenfalls eine solche Rolle in der Gesellschaft einzunehmen. Durch regelmäßige, organisierte Frauenrunden schaffen wir zudem Safe Space's, in denen sich Frauen untereinander austauschen und helfen können und Probleme offen angesprochen werden können. Schließlich sollen durch regelmäßige, mit den Dorfschullehrern abgestimmte Aktivitäten, die Kinder in der Schule für Gleichberechtigung sensibilisiert werden. Durch eine bewusste Auseinandersetzung mit eigenen Werten, lernen sie das dominierende patriarchalische System zu hinterfragen, Gleichberechtigung wird so zunehmend normalisiert. In den drei Jahren die unser Pilotprojekt lief, haben wir schon vieles erreicht. Aber der Weg zur Gleichberechtigung in Micani ist noch weit. Am Ende von Khuska Purispa wollen wir durch den Community Fund und die Local Leader nachhaltige Strukturen geschaffen haben, damit die Frauen und Männer in Micani selbstständig die Gleichberechtigung vorantreiben und ihre finanzielle Unabhängigkeit verbessern können."}
{"text": "14.638 Frauen leben in San Pedro de Buenavista, jener Region zu der auch Micani zugehörig ist. Nichtsdestotrotz sei die Beteiligung von Frauen auf Gemeinde- und Gewerkschaftsebene weder aktiv noch effektiv, so Nora Fernández (bolivianische Expertin im Feld der Gleichberechtigung und Stärkung von Organisationsstrukturen). "}
{"text": "Weil die Region Micani heute noch so stark patriarchalisch geprägt ist, sind viele Frauen in den Möglichkeiten ihr Leben selbstbestimmt zu gestalten eingeschränkt. Generell muss zum aktuellen Zeitpunkt gesagt werden, dass Frauen in der lokalen Gesellschaft systematisch diskriminiert werden. So besagt die Studie „Brechas de Genero“ [Helvetas Swiss Intercooperation, 2014] zur gesellschaftlichen Teilhabe der Frau, dass in der Region nur 2% aller Entscheidungen von Frauen mitgetroffen werden. So nähmen sie häufig nur als Zuhörerinnen oder als Köchinnen am Leben der Gemeinde teil, wie Nora Fernandez weiter ausführt. Das liege besonders am weit verbreiteten Analphabetismus, der Verantwortung für Kinder und Tiere, an fehlenden Führungs- und Durchsetzungsfähigkeiten, sowie an der allgemeinen Unkenntnis eigener Rechte."}
{"text": "Während die Männer in der Regel bilingual (Spanisch und Quechua) sind, sprechen die meisten Frauen ausschließlich Quechua – obwohl die Amtssprache Spanisch ist."}
{"text": "Nur 30% der Frauen besuchen eine weiterführende Schule [EMSA, 2019] und sind daher häufiger von Analphabetismus betroffen. Die geringe Bildung und Aufklärung werden damit in Verbindung gebracht, dass die Geburtenrate der Region mit im Schnitt 7 Kindern deutlich über der nationalen Rate von 4 Kindern pro Frau liegt."}
{"text": "Die Verdienste gelten in den Familien in der Regel nicht als gemeinsam erwirtschaftet: Dadurch, dass es meist die Männer sind, die wirtschaftlichen Tätigkeiten nachgehen, sind sie in den Familien oft die alleinigen Geldverwalter und haben daher mehr Gestaltungsspielraum, Handlungs- und Entscheidungsfreiheit."}
{"text": "Zu der grundlegenden Diskriminierung kommt erschwerend hinzu, dass Frauen häufig Opfer sexueller, physischer und psychischer Gewalt werden. Nach Zahlen des CIDEM (Centro de Informacion y Desarrollo de la Mujer) sind 70% der bolivianischen Frauen davon betroffen und machen damit die größte Zahl aller lateinamerikanischen Länder aus."}
{"text": "Unser Nachfolgeprojekt zu Qhari Warmi gründet auf den Erfolgen der von Action Five mit ermöglichten Teilprojekt für Unternehmertumsförderung und Empowerment von Frauen. 5.271 Tarabäume wurden gepflanzt.  183 Familien sind auf dem Wege, sich dank neuer unternehmerischer Tätigkeit ein zusätzliches Einkommen aufzubauen. In der Evaluierung unserer bisherigen Arbeit müssen wir jedoch auch den Schluss ziehen, dass wir im Zusammenhang mit beiden Kernzielen des bisherigen Teilprojekts größere Erfolge und nachhaltigere Erfolge ziehen können, wenn das Vorhaben schlank und fokussiert als eigenes Projekt umgesetzt wird. Aus dem Teilprojekt Qhari Warmi soll nun das komplett eigenständige Projekt Khuska Purispa werden. Die übergeordneten Ziele, Unternehmertumsförderung und Empowerment, bleiben dieselben, jedoch sollen unsere Bemühungen in der Genderarbeit intensiviert werden, da es sich offensichtlich um eine kulturell und gesellschaftlich gewachsene Struktur handelt die Zeit, Aufwand, Mut und Geduld erfordert, sie Schritt für Schritt zu ändern. Während das Ziel im bisherigen Projekt vor allem indirekt durch den Aufbau der Familienunternehmen erreicht werden sollte, soll dies nun auch verstärkt mit direkten Maßnahmen geschehen. Die auch weiterhin stattfindenden Schulungen zur Geschlechtergerechtigkeit sollen durch Maßnahmen wie beispielsweise durch ein Female Leadership Programm ergänzt werden. Zudem wollen wir unser Angebot an Maßnahmen zur Unternehmertumsförderung ausweiten und diversifizieren, mit der Zielsetzung insgesamt 250 Familien Micanis zu zusätzlichen Einkommensquellen zu verhelfen. Begleitend zur Förderung des Kleinunternehmertums und alternativen Einkommensmöglichkeiten sollen die Familien nun auch gemeinschaftliches Haushalten, Wirtschaften und Sparen mittels Community Banks (rotatorischer Fonds) erarbeiten, was sie resilienter macht. Auch soll der Fokus für unternehmerische Aktivitäten zukünftig nicht mehr ausschließlich auf dem Anbau von Tara liegen, vielmehr soll jede Familie selbst entscheiden welcher Aktivität sie nachgehen möchte. Das Projekt wird über einen Zeitraum von einem Jahr umgesetzt. Wir bitten Action Five um ihre großzügige Unterstützung in Höhe von insgesamt 8.000,00 € zur Ermöglichung des Vorhabens."}
{"text": "Hintergrund: Aktion Sodis e. V. und deren bolivianische Schwesterorganisation Fundación SODIS verstehen es als ihre gemeinsame Mission, durch Bildung, Infrastrukturmaßnahmen und die Förderung lokaler Kooperativen, Familien im Hochland Zentralboliviens neue Perspektiven zu eröffnen. Diese Zusammenarbeit fundiert auf einer langjährigen Zusammenarbeit der ehrenamtlichen deutschen Projektgruppe und seinen professionellen bolivianischen Partnern. Sowohl gemeinsam wie auch individuell blicken beide Organisationen auf eine Mehrzahl erfolgreicher Kooperationsprojekte mit Partnern wie Action five, UNICEF, HELVETAS Swiss Intercooperation, den Schmitz Stiftungen, der Georg Kraus Stiftung, Auslandsprojekte NRW und Aktion eine Welt Rottweil zurück. Zudem laufen aktuell Kooperationsprojekte mit Rotary International und MISEREOR."}
{"text": "Hintergrund: Zum Jahresende werden wir das Projekt Sumaj Causay (Quechua: Besser leben) im Distrikt Micani nach drei Jahren Projektarbeit umgesetzt haben. In dessen Rahmen gelang es uns, durch die Initiierung des Teilprojekts Qhari Warmi, neue Kompetenzen in der Unternehmertumsförderung aufzubauen und diese einzusetzen, um mindestens 183 Familien Micanis neue wirtschaftliche Perspektiven zu eröffnen. Dies geschah einerseits durch den Transfer eines in einer ähnlichen Landesregion erfolgreichen Geschäftsmodells, dem Anbau und der Vermarktung der Tarapflanze, sowie durch die Förderung von Initiativen lokaler Zusammenschlüsse, beispielsweise einer Näherinnen-Kooperative (Sirany) und einer Handwerker-Kooperative (CAMCEC). Sodis‘ Unterstützung in diesen Prozessen bestand vorwiegend in der individuellen Begleitung teilnehmender Familien, der Durchführung monatlicher Ganztagesschulungen in 15 Gemeinden und der finanziellen Unterstützung bei Investitionen in Werkzeug und Setzlinge. Umgesetzt wurden diese Aktivitäten in Hauptverantwortung durch eine Agronomin und eine Sozialarbeiterin. Beide gestalteten ihre Bildungsangebote vor den Dorfgemeinschaften methodisch bewusst inklusiv. Dies geschah unter der Zielsetzung, dass insbesondere die wirtschaftlich und gesellschaftlich schwer benachteiligte weibliche Bevölkerung des Distrikts ein Zugang zu wirtschaftlicher und sozialer Teilhabe dank eigenem Erwerb eröffnet wurde."}
{"text": "Die langfristige Begleitung aller teilnehmenden Familien war maßgeblich durch die laufende Förderung von Action five ermöglicht und abgesichert worden. Diesem Antrag beigefügt ist ein ausführlicher Bericht über die Tätigkeiten und bislang beobachteten und gemessenen Ergebnisse des Projekts. Daher verzichtet der Antrag auf ausführlichere Darstellungen des Projekthintergrunds."}
{"text": "Zielgruppe: Micani liegt im zentralen Hochland Boliviens in einer halbtrockenen Klimazone und gehört zum Municipio San Pedro de Buenavista (Departement Potosí). Die nächstgelegene Großstadt, Cochabamba, ist in 8 Autostunden zu erreichen. Der Bezirk Micani besteht aus 42 Gemeinden mit insgesamt 2.428 Einwohnern. Die Bevölkerung gilt als die ärmste des Landes. Die Menschen leben in einfachen Verhältnissen und verfügen über ein geringes Einkommen und wirtschaftliche Ressourcen von durchschnittlich 400 USD/Jahr. In dem dünn besiedelten Municipio San Pedro de Buena Vista, das sich über eine Fläche von 2219 km² erstreckt, leben etwa 30.000 Menschen (ca. 14 Einwohner/km²). Die Region ist von der Landflucht betroffen, insbesondere bei der jungen Bevölkerung. "}
{"text": "Die Mehrheit der Bevölkerung ist katholisch. Christliche Kirchen sind weit verbreitet und der Synkretismus vermischt den christlichen Glauben mit Elementen der traditionellen andinen Weltanschauung der indigenen Bevölkerung. Evo Morales, der ehemalige Präsident, der nach politischen Unruhen nach den Wahlen im Oktober 2019 zurückgetreten ist, hat die sozialen und politischen Strukturen in den ländlichen Gebieten entscheidend geprägt. Auch die traditionellen Prinzipien (z.B. das Prinzip der Ayni - Kooperation und gegenseitige Solidarität) manifestieren eindeutig kollektivistische Grundprinzipien. Die Bevölkerung gehört der Quechua-Kultur an und hat ihre Muttersprache und ihre Kleidung für festliche Anlässe beibehalten."}
{"text": "Eine Studie zeigt, dass in der Gemeinde San Pedro de Buenavista nur rund 2% [Helvetas Swiss Intercooperation 2015] der gesellschaftlich relevanten Entscheidungen von Frauen getroffen werden. Die Geschlechterrollen sind streng vorgeschrieben, der Machismo ist weit verbreitet. Außerdem sind die Männer in erster Linie für die Verwaltung des Familieneinkommens zuständig."}
{"text": "Die wirtschaftliche Tätigkeit ist vorwiegend auf die Landwirtschaft und die Viehzucht ausgerichtet – zumeist für den Eigenverbrauch. Die tägliche Arbeit der Bewohner*innen Micanis beschränkt sich auf den Anbau und die Ernte von vor allem Kartoffeln und Mais sowie auf das Weiden von Ziegen, Schafen und Rindern. Diese Menschen sind in ihrem Leben mehreren ernsthaften Gesundheitsrisiken ausgesetzt, die durch ihre Umwelt verursacht werden. Zahlreiche Studien zeigen, dass das Fehlen einer sicheren Wasserversorgung und das völlige Fehlen von Toiletten (sanitäre Grundversorgung) sowie das fehlende Wissen über die Übertragung von Krankheiten und grundlegende Hygienepraktiken eine hohe Prävalenz von Magen-Darm-Erkrankungen verursachen [WHO 2019; Wolf et al. 2018; Wolf et al. 2014; Cairncross et al. 2010]."}
{"text": "Die überwiegende Mehrheit der Bevölkerung kocht mit kaminlosen Öfen (k'oncha) und verwendet Brennholz für die Zubereitung ihrer Speisen. Lungenerkrankungen sind eine Folge dieser weit verbreiteten Praxis und erhöhen die Anfälligkeit für Infektionen [WHO 2019; Gordon et al. 2014] und die Ausbreitung von chronisch obstruktiven Lungenerkrankungen [Siddharthan 2018]. In einer statistischen Auswertung verbinden Lim et al. diese früheren Risikofaktoren mit einer hohen Zahl vorzeitiger Todesfälle [Lim et al. 2012]. In der jüngsten demografischen Erhebung (ENDSA) von 2016 war eine hohe Rauchbelastung die Hauptursache für Morbidität und Mortalität im Kindesalter und verursachte eine hohe Prävalenz von Atemwegsinfektionen bei Kindern [ENDSA 2016]."}
{"text": "In Anbetracht der steigenden Zahl von Coronavirus-Fällen in Bolivien [Jahr 2020] (118'000 Infizierte ab dem 02. September 2020) und eines unterentwickelten Gesundheitssektors mit vielen Engpässen in ländlichen Gebieten wächst die Besorgnis über die Gefährdung der Bevölkerung, vor allem aufgrund von zwei indirekten Auswirkungen der Pandemie: dem Rückgang der staatlichen Gesundheitsversorgung und der Verschlechterung der Ernährungslage. Je nach modelliertem Szenario könnten diese Entwicklungen zu 40-170 zusätzlichen vermeidbaren Kindertodesfällen pro Monat in Bolivien führen [Roberton et al. 2020]. Die indigene Bevölkerung ist von diesen Risiken unverhältnismäßig stark betroffen [Kaplan 2020]."}
{"text": "Die Micani-Bevölkerung hat in den letzten vier Jahren unter zwei schweren Dürreperioden gelitten. Während dieser langen Trockenzeiten haben die Menschen in mehreren Gemeinden nur getrockneten Mais als Hauptnahrungsmittel. Diese unausgewogene Ernährung zeigt ihre Auswirkungen: eine im Juni 2018 veröffentlichte Studie [Cruz Agudo et. al.] der bolivianischen Regierung (durchgeführt u.a. in Micani) zeigte erschreckend, dass 35% aller Kinder auf dem Land chronisch unter und fehlernährt sind."}
{"text": "Das zuletzt durchgeführte Projekt Sumaj Causay baute auf den gemeinschaftsbezogenen Traditionen und überlieferten Werten der lokalen Bevölkerung auf. Während der Umsetzung förderte Sodis den Aufbau eines Lokalexpert*innen-Netzwerks, indem Vertreter*innen der Gemeinden durch Schulungen und direkte Unterstützung durch Baumaterialien und Logistik ihre Dorfgemeinschaften in einem Prozess der Solidarität unterstützen, ihre Gesundheit (Ernährung, Sanitär und Hygiene) zu verbessern. Zudem setzte das Projekt im Teilprojekt Qhari Warmi zum einen auf eine Aufwertung der wirtschaftlichen Situation, insbesondere für die benachteiligte weibliche Bevölkerung des Distrikts, durch neue Einkommensquellen und zum anderen auf die Förderung der Gleichberechtigung durch Schulungen zu diesem Thema."}
{"text": "Das Nachfolgeprojekt Khuska Purispa (quechua für “gemeinsam gehen”) baut auf den Erfolgsmomenten Qhari Warmis auf: die überproportional hohe Bereitschaft zur Teilnahme von Familien (verglichen mit anderen Maßnahmen in der Region), das hohe Interesse am Anbau der Tarapflanzen und der erfolgreiche Start der Näherinnen-Kooperative bestätigen, dass die Förderung von Unternehmertum in Micani erfolgreich durchführbar ist. Wir vermuten, dass in diesen Tätigkeiten mit geringen Investitionen (gegenüber anderen Interventionen), ein besonders hoher Impact zu erzielen ist und arbeiten daran, diese Hypothese bald auch quantitativ evaluieren zu können."}